<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>Identifier</key>
	<string>local.jss.AdobeAcrobatProXUpdate</string>
	<key>Input</key>
	<dict>
		<key>CATEGORY</key>
		<string>Media</string>
		<key>GROUP_NAME</key>
		<string>Outdated Acrobat - Test</string>
		<key>GROUP_TEMPLATE</key>
		<string>%RECIPE_DIR%/Templates/SmartGroupTemplate-Application.xml</string>
		<key>ICON</key>
		<string>%RECIPE_DIR%/Images/AcrobatPro.png</string>
		<key>MAJOR_VERSION</key>
		<string>11</string>
		<key>NAME</key>
		<string>Adobe Acrobat Pro</string>
		<key>Name</key>
		<string>AdobeAcrobatProX_Update</string>
		<key>POLICY_CATEGORY</key>
		<string>Third Party Updates</string>
		<key>POLICY_TEMPLATE</key>
		<string>%RECIPE_DIR%/Templates/PolicyTemplate.xml</string>
		<key>POLICY_TRIGGER</key>
		<string>Install_AcrobatXIUpdate</string>
		<key>VERSION</key>
		<string>latest</string>
	</dict>
	<key>ParentRecipe</key>
	<string>com.github.novaksam.jss.AdobeAcrobatProXUpdate</string>
</dict>
</plist>
