<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>Identifier</key>
	<string>local.jss.GoogleDrive</string>
	<key>Input</key>
	<dict>
		<key>CATEGORY</key>
		<string>Media</string>
		<key>DOWNLOAD_URL</key>
		<string>https://dl.google.com/drive/installgoogledrive.dmg</string>
		<key>GROUP_NAME</key>
		<string>Outdated Google Drive - Test</string>
		<key>GROUP_TEMPLATE</key>
		<string>%RECIPE_DIR%/Templates/SmartGroupTemplate-Application.xml</string>
		<key>ICON</key>
		<string>%RECIPE_DIR%/Images/GoogleDrive.png</string>
		<key>NAME</key>
		<string>Google Drive</string>
		<key>POLICY_CATEGORY</key>
		<string>Third Party Updates</string>
		<key>POLICY_TEMPLATE</key>
		<string>%RECIPE_DIR%/Templates/PolicyTemplate.xml</string>
		<key>POLICY_TRIGGER</key>
		<string>Install_GoogleDrive</string>
	</dict>
	<key>ParentRecipe</key>
	<string>com.github.novaksam.jss.GoogleDrive</string>
</dict>
</plist>
