<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>Identifier</key>
	<string>com.github.scottyloveless.jss.iPhoto</string>
	<key>Input</key>
	<dict>
		<key>CATEGORY</key>
		<string>Digital Media</string>
		<key>DESCRIPTION</key>
		<string></string>
		<key>GROUP_NAME</key>
		<string>%NAME%-update-smart</string>
		<key>GROUP_TEMPLATE</key>
		<string>%RECIPE_DIR%/SmartGroupTemplate.xml</string>
		<key>ICON</key>
		<string>%RECIPE_DIR%/iPhoto.png</string>
		<key>NAME</key>
		<string>iPhoto</string>
		<key>OS_REQUIREMENTS</key>
		<string>10.10.x</string>
		<key>PATH</key>
		<string>/Applications/%NAME%.app</string>
		<key>POLICY_CATEGORY</key>
		<string>Testing</string>
		<key>POLICY_TEMPLATE</key>
		<string>%RECIPE_DIR%/PolicyTemplate.xml</string>
	</dict>
	<key>ParentRecipe</key>
	<string>com.github.sheagcraig.jss.iPhoto</string>
</dict>
</plist>
