<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>Identifier</key>
	<string>local.jss.MSOffice2011Updates</string>
	<key>Input</key>
	<dict>
		<key>CATEGORY</key>
		<string>Productivity</string>
		<key>CULTURE_CODE</key>
		<string>0409</string>
		<key>DESCRIPTION</key>
		<string>Updates to MS Office 2011.</string>
		<key>GROUP_NAME</key>
		<string>%NAME%-update-smart</string>
		<key>GROUP_TEMPLATE</key>
		<string>%RECIPE_DIR%/MSOffice2011UpdatesSmartGroupTemplate.xml</string>
		<key>ICON</key>
		<string>%RECIPE_DIR%/MSOffice.png</string>
		<key>NAME</key>
		<string>Office2011Update</string>
		<key>POLICY_CATEGORY</key>
		<string>Testing</string>
		<key>POLICY_TEMPLATE</key>
		<string>%RECIPE_DIR%/PolicyTemplate.xml</string>
		<key>VERSION</key>
		<string>latest</string>
	</dict>
	<key>ParentRecipe</key>
	<string>com.github.sheagcraig.jss.Office2011Updates</string>
</dict>
</plist>
