<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>Identifier</key>
	<string>local.jss.OracleJava8</string>
	<key>Input</key>
	<dict>
		<key>CATEGORY</key>
		<string>Media Plugins and Viewers</string>
		<key>DESCRIPTION</key>
		<string></string>
		<key>GROUP_NAME</key>
		<string>%NAME%-update-smart</string>
		<key>GROUP_TEMPLATE</key>
		<string>%RECIPE_DIR%/OracleJavaSmartGroupTemplate.xml</string>
		<key>ICON</key>
		<string>%RECIPE_DIR%/OracleJava8.png</string>
		<key>NAME</key>
		<string>OracleJava8</string>
		<key>PKG_ID</key>
		<string>com.oracle.jre</string>
		<key>POLICY_CATEGORY</key>
		<string>Testing</string>
		<key>POLICY_TEMPLATE</key>
		<string>%RECIPE_DIR%/PolicyTemplate.xml</string>
		<key>version</key>
		<string></string>
	</dict>
	<key>ParentRecipe</key>
	<string>com.github.rtrouton.jss.OracleJava8</string>
</dict>
</plist>
